Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalisuunnittelijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu_15_5_2022_saakka.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalisuunnittelijan määräaikaisen tehtävän – hakuaikaa jatkettu 15.5.2022 saakka
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmat ooccâmnalla vaalplaaneei mieʹrräiggsaž tuâj – ooccâmääiʹj lie juätkkam 15.5.2022 räjja

source: Työ alkaa 1.6.2022 tai sopimuksen mukaan ja kestää 31.12.2022 saakka ja mahdollisesti sen jälkeen.
sms: Tuâjj älgg 1.6.2022 leʹbe suåppmõõžž mieʹldd da peštt 31.12.2022 räjja da vueiʹtlvânji tõn mâŋŋa.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Vaal-luʹvddkååʹdd tåimmpäiʹǩǩ sâjjdâtt sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Vaalisuunnittelijan tehtävänä on vaalilautakunnan alaisena huolehtia vuoden 2023 saamelaiskäräjävaalien valmisteluun ja toimeenpanoon liittyvistä tehtävistä.
sms: Vaalplaaneei tuâjjan lij vaal-luʹvddkååʹdd vuâlsiʹžžen ââʹnned huõl eeʹjj 2023 sääʹmteʹǧǧvaali valmštõõllmõʹšše da tueiʹmmepiijjmõʹšše õhttneei tuâjain.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđliʹžžen ââʹntemõõlǥtõssân lij tuõjju suåvlaž škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Kokemus vaalilautakunnan työstä katsotaan eduksi.
sms: Ǩiõččlâsttmõš vaal-luʹvddkååʹdd tuâjast ǩiõččât ouddõssân.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän IV/III – V/I mukaan (peruspalkka välillä 2645,46 e/kk–2492,97 e/kk).
sms: Päʹlǩǩvuõtt meäʹrtââvv sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ IV/III – V/I mieʹldd (vuâđđpäʹlǩǩ kõõskâst 2645,46 e/mp – 2492,97 e/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:n sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.5.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?0758ce03
sms: Ooccmõõžž meâlddõõzzineez âʹlǧǧe tååimted sääʹmteeʹǧǧ piisarkådda 15.5.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?0758ce03

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.

source: Inarissa 8.4.2022 Saamelaiskäräjien vaalilautakunta
sms: Aanrest 8.4.2022 Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd
